window.KCI_DATA = [
  {
    "title": "Exploring Simondon’s Philosophy of Invention",
    "author": "이춘식(경인교육대학교)",
    "journal": "실과교육연구",
    "year": 2022,
    "keywords": [],
    "theme": "학제간·사회과학",
    "citations": 0
  },
  {
    "title": "기술적 상상력이란 무엇인가?: 시몽동과 라투르를 중심으로",
    "author": "김재희(을지대학교)",
    "journal": "철학연구",
    "year": 2024,
    "keywords": [
      "시몽동",
      "라투르",
      "기술적 상상력",
      "상상",
      "발명",
      "번역",
      "행위자연결망"
    ],
    "theme": "철학 계열",
    "citations": 0
  },
  {
    "title": "기술과 종교의 종합, 가치와 규범의 소통: 시몽동의 메타윤리학",
    "author": "장태순(한림대학교)",
    "journal": "근대 철학",
    "year": 2025,
    "keywords": [
      "시몽동",
      "메타윤리학",
      "개체화",
      "변환",
      "규범",
      "가치"
    ],
    "theme": "철학 계열",
    "citations": 0
  },
  {
    "title": "관계맺음 대상으로서 인공지능의 가능성 탐구 -시몽동과 해러웨이의 논의를 중심으로-",
    "author": "김아영(한국교원대학교)",
    "journal": "한국교육논총",
    "year": 2023,
    "keywords": [
      "도덕 교육",
      "인공지능 윤리",
      "시몽동",
      "해러웨이",
      "관계맺음"
    ],
    "theme": "학제간·사회과학",
    "citations": 3
  },
  {
    "title": "시몽동 이론의 여성주의적 읽기   : 삶의 초과와 넘쳐흐르는 성",
    "author": "오정진(부산대학교)",
    "journal": "여성학논집",
    "year": 2025,
    "keywords": [
      "개체화",
      "전개체적",
      "개체초월적",
      "잠재성",
      "가능성"
    ],
    "theme": "학제간·사회과학",
    "citations": 0
  },
  {
    "title": "사전돌봄계획에 대한 생명윤리적 논쟁과 시몽동의 개체화 이론",
    "author": "장태순(한림대학교)",
    "journal": "생명연구",
    "year": 2026,
    "keywords": [
      "사전돌봄계획",
      "선행자율성",
      "개체화",
      "변환"
    ],
    "theme": "철학 계열",
    "citations": 0
  },
  {
    "title": "시몽동의 개체화론 관점에서 본 메타버스 공간 구축에 관한 연구",
    "author": "박정아(신안산대학교)",
    "journal": "한국공간디자인학회 논문집",
    "year": 2022,
    "keywords": [
      "질베르 시몽동",
      "개체화론",
      "메타버스 공간",
      "디지털 스페이스",
      "기술적 대상"
    ],
    "theme": "예술·미디어",
    "citations": 2
  },
  {
    "title": "종교와 예술의 관계, 비디오 매체의 사례―시몽동, 낭시, 아감벤의 논의를 중심으로",
    "author": "김홍기(한국예술종합학교 미술원)",
    "journal": "인문학연구",
    "year": 2024,
    "keywords": [
      "예술",
      "기술",
      "종교",
      "질베르 시몽동",
      "공동체",
      "비디오아트",
      "빌 비올라"
    ],
    "theme": "인문학 계열",
    "citations": 0
  },
  {
    "title": "e스포츠에서의 죽음과 부활: 시몽동의 개체화 이론을 통한 디지털 존재론과 윤리적 함의",
    "author": "박성은(경성대학교)",
    "journal": "한국스포츠학회",
    "year": 2025,
    "keywords": [
      "죽음",
      "시몽동",
      "개체화",
      "윤리"
    ],
    "theme": "예술·미디어",
    "citations": 0
  },
  {
    "title": "‘질베르 시몽동(Gilbert Simondon)’ 철학에서 나타난 ‘기술개념’과 ‘필립 파레노(Philippe Parreno)’의 작품을 통한 확장된 조각의 현대화",
    "author": "김성윤(홍익대학교)",
    "journal": "한국휴먼이미지디자인",
    "year": 2025,
    "keywords": [
      "기술적 개체",
      "인공생명",
      "질베르 시몽동",
      "가변적 형상",
      "휴먼이미지",
      "필립 파레노"
    ],
    "theme": "예술·미디어",
    "citations": 0
  },
  {
    "title": "시몽동의 기술철학에서 나타난 인간-기계 짝짓기의 가능성에 관해",
    "author": "김혜민(부산대학교)",
    "journal": "코기토",
    "year": 2022,
    "keywords": [
      "시몽동",
      "기술철학",
      "인간-기계",
      "자기-조절"
    ],
    "theme": "인문학 계열",
    "citations": 1
  },
  {
    "title": "기술적 삶의 두 가지 형식 - 칼 맑스(K. Marx)와 질베르 시몽동(G. Simondon)의 기술 담론을 중심으로 -",
    "author": "김현(전남대학교 철학연구교육센터)",
    "journal": "철학논총",
    "year": 2024,
    "keywords": [
      "기술",
      "기술적 대상",
      "열린 기계",
      "인간-기계 아상블라주",
      "새롭게 생성된 인간"
    ],
    "theme": "철학 계열",
    "citations": 0
  },
  {
    "title": "시몽동의 구체화 이론을 통해 본 인공지능 생성예술: 구체화의 적용 가능성과 한계 탐색",
    "author": "신종천(상지대학교 문화콘텐츠학과 교수)",
    "journal": "한국과학예술융합학회",
    "year": 2026,
    "keywords": [
      "질베르 시몽동",
      "구체화",
      "연합환경",
      "인공지능 생성예술",
      "인간-인공지능 협업 시스템"
    ],
    "theme": "학제간·사회과학",
    "citations": 0
  },
  {
    "title": "인공지능 알고리즘과 가치법칙: 알튀세르, 시몽동을 통해 본 자본의 계산적 생산성",
    "author": "오윤구(고려대학교)",
    "journal": "경제와 사회",
    "year": 2026,
    "keywords": [
      "노동가치이론",
      "인지자본주의",
      "검색·추천 알고리즘",
      "구조인과성",
      "개체화"
    ],
    "theme": "학제간·사회과학",
    "citations": 0
  },
  {
    "title": "시몽동의 개체화 이론에 비추어 본 들뢰즈의 영화철학",
    "author": "박제철(서울대학교)",
    "journal": "문학과 영상",
    "year": 2025,
    "keywords": [
      "질 들뢰즈",
      "질베르 시몽동",
      "시간-이미지",
      "개체화",
      "결정체-이미지",
      "현대적 정신기호"
    ],
    "theme": "예술·미디어",
    "citations": 0
  },
  {
    "title": "질베르 시몽동의 기술적 개체화의 관점에서 본 미래주의와 신즉물주의 사진 비교 연구",
    "author": "오홍균(상명대학교 사진영상미디어학과)",
    "journal": "현대사진영상학회 논문집",
    "year": 2026,
    "keywords": [
      "질베르 시몽동",
      "개체화",
      "미래주의 사진",
      "신즉물주의 사진",
      "기술 미학"
    ],
    "theme": "예술·미디어",
    "citations": 0
  },
  {
    "title": "지능 자동화 시대, 탈-노동의 의미와 교양교육의 가치",
    "author": "김재희(을지대학교)",
    "journal": "교양교육연구",
    "year": 2023,
    "keywords": [
      "자동화",
      "탈-노동",
      "교양교육",
      "시몽동",
      "스티글러"
    ],
    "theme": "학제간·사회과학",
    "citations": 1
  },
  {
    "title": "첨단 기술시대의 신학적 과제 - 인간과 기술의 상호협력적 관계에 대한 신학적 상상력과 기술신학 정립",
    "author": "김은혜(장로회신학대학교)",
    "journal": "기독교사회윤리",
    "year": 2023,
    "keywords": [
      "기술개념",
      "기술의 존재 양식. 인간과 기술의 관계",
      "질베르 시몽동",
      "만물신학"
    ],
    "theme": "신학·기타",
    "citations": 2
  },
  {
    "title": "2022 개정교육과정에 나타난 디지털 교육 개념에 대한 성찰 : 허욱(Yuk Hui)의 디지털 대상 논의를 중심으로",
    "author": "윤선인(인천대학교)",
    "journal": "교육철학연구",
    "year": 2023,
    "keywords": [
      "미래교육 담론",
      "디지털교육",
      "2022 개정교육과정",
      "기술철학",
      "허욱",
      "시몽동",
      "하이데거"
    ],
    "theme": "학제간·사회과학",
    "citations": 10
  },
  {
    "title": "포스트휴먼 시대의 기술적 소외와 개체초월적 연대 - 천선란의 『천 개의 파랑』을 중심으로 -",
    "author": "김현정(전남대학교)",
    "journal": "인문학연구",
    "year": 2026,
    "keywords": [
      "󰡔천 개의 파랑󰡕",
      "질베르 시몽동",
      "기술 불평등",
      "기술적 소외",
      "개체초월성",
      "포스트휴먼 시대"
    ],
    "theme": "인문학 계열",
    "citations": 0
  },
  {
    "title": "‘증발 시대’의 예술: 데미안 허스트의 <통화> 프로젝트",
    "author": "최종철(이화여자대학교)",
    "journal": "현대미술학 논문집",
    "year": 2024,
    "keywords": [
      "증발",
      "데미안 허스트",
      "통화",
      "데이비드 조슬릿",
      "포맷",
      "질베르 시몽동",
      "허욱",
      "개체화"
    ],
    "theme": "신학·기타",
    "citations": 0
  },
  {
    "title": "인간-기술 네트워크에 의한 지각 및 기억의 외재화 연구: 피에르 위그의 <제 3의 기억>을 중심으로",
    "author": "유원준(영남대학교)",
    "journal": "영상문화",
    "year": 2022,
    "keywords": [
      "행위자-네트워크 이론",
      "브루노 라투르",
      "질베르트 시몽동",
      "기술적 존재론",
      "베르나르 스티글레르",
      "기억의 외재화",
      "피에르 위그",
      "제 3의 기억"
    ],
    "theme": "학제간·사회과학",
    "citations": 1
  },
  {
    "title": "세이머스 히니의 ‘앞선 미래’(future anterior)의 변환의 시학: 결정화와 변환적 재현을 통한 시적 통치와 교정",
    "author": "김영민(동국대학교)",
    "journal": "한국 예이츠 저널",
    "year": 2022,
    "keywords": [
      "히니",
      "어느 자연주의자의 죽음",
      "변환",
      "시와 시학",
      "결정화",
      "시몽동"
    ],
    "theme": "인문학 계열",
    "citations": 2
  },
  {
    "title": "기술매체시대 문화콘텐츠의 양상과 연구 방법",
    "author": "이상우(진주교육대학교)",
    "journal": "한국과 세계",
    "year": 2025,
    "keywords": [
      "기술매체",
      "인문학",
      "문화콘텐츠",
      "시몽동",
      "엔지니어"
    ],
    "theme": "학제간·사회과학",
    "citations": 0
  },
  {
    "title": "가상현실 콘텐츠의 기술적 개체화 연구 - VR 실감형 전시콘텐츠 <70mK>를 중심으로",
    "author": "오세현(숭의여자대학교)",
    "journal": "트랜스-",
    "year": 2025,
    "keywords": [
      "실감형 전시콘텐츠",
      "시몽동",
      "개체화"
    ],
    "theme": "예술·미디어",
    "citations": 0
  },
  {
    "title": "정보라의 단편소설에 나타난 포스트휴먼 인공지능의 관계 맺기: 「안녕, 내 사랑」(2015), 「One More Kiss, Dear」(2016), 「너의 유토피아」(2021)를 중심으로",
    "author": "김윤희(중앙대학교)",
    "journal": "다문화콘텐츠연구",
    "year": 2024,
    "keywords": [
      "정보라",
      "포스트휴먼",
      "인공지능",
      "질베르 시몽동",
      "도나 해러웨이",
      "기계-주체",
      "기술적 진화",
      "응답-능력"
    ],
    "theme": "학제간·사회과학",
    "citations": 2
  },
  {
    "title": "질베르 시몽동의 ‘변환(la transduction)’개념으로 본 테오 얀센의 <해변동물(Strandbeest)>에서 진화와 증식 문제 연구",
    "author": "허창범(중앙대학교)",
    "journal": "예술과 미디어",
    "year": 2023,
    "keywords": [
      "기술미학",
      "개체발생론",
      "변환",
      "생명체",
      "진화",
      "질베르 시몽동",
      "테오 얀센",
      "해변동물"
    ],
    "theme": "인문학 계열",
    "citations": 0
  },
  {
    "title": "확장현실(XR)로서 메타버스에 대한 현상학적 이해: 메를로퐁티의 ‘살(chair)의 감각학(esthesiologie)’에 근거해",
    "author": "김화자(성균관대학교)",
    "journal": "현상학과 현대철학",
    "year": 2025,
    "keywords": [
      "간극",
      "감각학",
      "메를로퐁티",
      "메타버스",
      "살",
      "시몽동",
      "확장현실"
    ],
    "theme": "철학 계열",
    "citations": 0
  },
  {
    "title": "기술철학적 관점에서 본 SF 성장소설과 인간-비인간의 앙상블 -천선란의 『천 개의 파랑』을 중심으로",
    "author": "진선영(세종대학교)",
    "journal": "현대소설연구",
    "year": 2022,
    "keywords": [
      "천선란",
      "천 개의 파랑",
      "기술철학",
      "시몽동",
      "인간-비인간",
      "앙상블"
    ],
    "theme": "인문학 계열",
    "citations": 10
  },
  {
    "title": "질베르 시몽동에서 기술과 정치",
    "author": "김재희(이화여자대학교)",
    "journal": "철학연구",
    "year": 2015,
    "keywords": [
      "시몽동",
      "탈인간중심적 휴머니즘",
      "기술문화",
      "발명",
      "기술자 주체",
      "개체초월성"
    ],
    "theme": "철학 계열",
    "citations": 5
  },
  {
    "title": "결정과 비결정의 틈새에서 예술 창작하기: 생명게임과 생성적 작법을 이용한 오디오-비주얼 작품 창작에 관한 예비 연구",
    "author": "윤지현(연세대학교)",
    "journal": "미술이론과 현장",
    "year": 2025,
    "keywords": [
      "생명게임",
      "오디오-비주얼 앙상블",
      "생성 작법",
      "비결정성",
      "인공지능",
      "인간-비인간 공동 창작",
      "질베르 시몽동"
    ],
    "theme": "예술·미디어",
    "citations": 0
  },
  {
    "title": "시몽동의 기술미학",
    "author": "이찬웅(이화여자대학교)",
    "journal": "美學(미학)",
    "year": 2019,
    "keywords": [
      "기계",
      "마술",
      "감각",
      "사용",
      "모양/바탕"
    ],
    "theme": "철학 계열",
    "citations": 1
  },
  {
    "title": "시몽동의 정보철학: 사이버네틱스를 넘어서",
    "author": "김재희(을지대학교)",
    "journal": "철학연구",
    "year": 2020,
    "keywords": [
      "정보",
      "준안정성",
      "변환",
      "사이버네틱스",
      "변환역학",
      "시몽동"
    ],
    "theme": "철학 계열",
    "citations": 3
  },
  {
    "title": "질베르 시몽동에서 기술과 존재",
    "author": "김재희(성균관대학교)",
    "journal": "현상학과 현대철학",
    "year": 2013,
    "keywords": [
      "시몽동",
      "기술적 대상",
      "발생적 생성",
      "발명",
      "개체초월성"
    ],
    "theme": "철학 계열",
    "citations": 20
  },
  {
    "title": "기술과 개체초월성: 시몽동과 스티글레르",
    "author": "김재희(을지대학교)",
    "journal": "범한철학",
    "year": 2018,
    "keywords": [
      "시몽동",
      "스티글레르",
      "기술",
      "개체초월성",
      "관개체화"
    ],
    "theme": "철학 계열",
    "citations": 10
  },
  {
    "title": "한국 SF영화에 나타난 인공지능 기술 재현양상 고찰",
    "author": "강백선(전남대학교 문화전문대학원 미디어콘텐츠·컬처테크전공)",
    "journal": "2024 International Design Exhibition & Conference Invited to Srinakharinwirot University, Thailand",
    "year": 2024,
    "keywords": [
      "인간-기계",
      "개체화",
      "질베르시몽동"
    ],
    "theme": "예술·미디어",
    "citations": 0
  },
  {
    "title": "시몽동의 기술철학, 인간과학의정초를 위한 시도",
    "author": "황수영(홍익대학교)",
    "journal": "철학연구",
    "year": 2019,
    "keywords": [
      "인간과학",
      "개체초월성",
      "인간적 에너지학",
      "발생학",
      "기술공학"
    ],
    "theme": "철학 계열",
    "citations": 2
  },
  {
    "title": "개체화 이론을 통한 놋다리밟기의 전승 과정 연구",
    "author": "김용남(안동대학교)",
    "journal": "지역과문화",
    "year": 2024,
    "keywords": [
      "개체화",
      "놋다리밟기",
      "무형유산",
      "전승",
      "질베르 시몽동"
    ],
    "theme": "학제간·사회과학",
    "citations": 0
  },
  {
    "title": "시몽동의 개체화 이론 -프랑스 생성철학의 맥락에서-",
    "author": "황수영(서울대학교)",
    "journal": "동서철학연구",
    "year": 2009,
    "keywords": [
      "개체",
      "개체화",
      "준안정성",
      "전개체적 상태",
      "잠재에너지",
      "생명",
      "정보/형태부여"
    ],
    "theme": "철학 계열",
    "citations": 16
  },
  {
    "title": "기술적 대상과 디지털 밀리유의 정치경제학: 질베르 시몽동과 기술문화연구의 접합",
    "author": "박성우(우송대학교)",
    "journal": "문화와 정치",
    "year": 2016,
    "keywords": [
      "시몽동",
      "디지털 밀리유",
      "개체화",
      "적응",
      "기술문화연구"
    ],
    "theme": "학제간·사회과학",
    "citations": 7
  },
  {
    "title": "시몽동의 철학에서 개체초월성의 두 의미",
    "author": "황수영(홍익대학교)",
    "journal": "철학",
    "year": 2018,
    "keywords": [
      "이질적 다양체",
      "개체성",
      "정념감동성",
      "개체초월성",
      "집단적인 것"
    ],
    "theme": "철학 계열",
    "citations": 5
  },
  {
    "title": "발명 개념에 대한 철학적 탐구: 베르그손과 시몽동의 기술철학을 중심으로",
    "author": "김재희(이화여자대학교)",
    "journal": "철학연구",
    "year": 2016,
    "keywords": [
      "베르그손",
      "시몽동",
      "발명",
      "기술"
    ],
    "theme": "철학 계열",
    "citations": 8
  },
  {
    "title": "들뢰즈와 시몽동‒변조, 지층, 환경‒",
    "author": "이찬웅(이화여자대학교)",
    "journal": "철학",
    "year": 2017,
    "keywords": [
      "개체화",
      "결정화",
      "변환",
      "표현",
      "옐름슬레우"
    ],
    "theme": "철학 계열",
    "citations": 6
  },
  {
    "title": "환상과 부재, 소외의 도시 ― 쉬저천(徐則臣)의 <아, 베이징(啊, 北京)>을 중심으로 ―",
    "author": "신민준(고려대학교 중일어문학과;고려대학교 4단계 BK21 중일교육연구단)",
    "journal": "중국어문학",
    "year": 2024,
    "keywords": [
      "<아"
    ],
    "theme": "인문학 계열",
    "citations": 1
  },
  {
    "title": "AI 이미지 생성 콘텐츠를 통해 본 인간-기술의 개체화 의미 고찰: 실감형 전시콘텐츠 <A.I. 김홍도 : 붓선 ver.1.0> 중심으로",
    "author": "오세현(성균관대학교 트랜스미디어연구소)",
    "journal": "트랜스-",
    "year": 2026,
    "keywords": [
      "질베르 시몽동",
      "개체화",
      "공동 개체화",
      "변환",
      "실감형 전시 콘텐츠"
    ],
    "theme": "예술·미디어",
    "citations": 0
  },
  {
    "title": "시몽동의 생성의 존재론에서 물질과 생명의 연속성과 불연속성",
    "author": "황수영(세종대학교)",
    "journal": "철학연구",
    "year": 2015,
    "keywords": [
      "생성",
      "존재",
      "준안정성",
      "특이성",
      "창발성"
    ],
    "theme": "철학 계열",
    "citations": 8
  },
  {
    "title": "21세기 전환기 한국 재난영화의 디지털 VFX와 기술미학: <용가리>(1999), <싸이렌>(2000), <리베라 메>(2000), <튜브>(2003)를 중심으로",
    "author": "남기웅(국립부경대학교 융합미디어빅데이터연구소)",
    "journal": "아시아영화연구",
    "year": 2025,
    "keywords": [
      "한국 재난영화",
      "기술미학",
      "질베르 시몽동",
      "디지털 스펙터클",
      "메타적 자의식"
    ],
    "theme": "예술·미디어",
    "citations": 0
  },
  {
    "title": "질베르 시몽동(G.Simondon)의 기술철학에 근거한 디자인 사고(思考)의 방향성에 대한 연구",
    "author": "최성운(대진대학교)",
    "journal": "상품문화디자인학연구",
    "year": 2019,
    "keywords": [
      "기술철학",
      "개체화",
      "이완법칙",
      "새로운 휴머니즘",
      "기술문화"
    ],
    "theme": "예술·미디어",
    "citations": 2
  },
  {
    "title": "결정(結晶)의 시간, 크로노스(Cronos)의 시간: 들뢰즈 후기 시간론 연구",
    "author": "변예은(서울시립대학교)",
    "journal": "현상학과 현대철학",
    "year": 2025,
    "keywords": [
      "시간-이미지",
      "시간의 결정",
      "결정화",
      "자기-촉발",
      "내감의 역설"
    ],
    "theme": "철학 계열",
    "citations": 0
  },
  {
    "title": "디지털 아트의 상호작용적 ‘관계’에 대한 탐색 －시몽동의 개체화와 기술에 대한 사유를 중심으로－",
    "author": "김화자(명지대학교)",
    "journal": "현상학과 현대철학",
    "year": 2013,
    "keywords": [
      "시몽동",
      "디지털 아트",
      "정보",
      "상호작용적 관계",
      "교환역학",
      "관(貫)개체적인 것",
      "애스콧",
      "텔레노이아",
      "집단"
    ],
    "theme": "철학 계열",
    "citations": 6
  },
  {
    "title": "시몽동의 기술철학에서 규범성의 문제: 생명적 규범성과 사회적 규범성 사이에서",
    "author": "황수영(홍익대학교)",
    "journal": "근대 철학",
    "year": 2021,
    "keywords": [
      "기술적 규범성",
      "생명적 규범성",
      "구체화",
      "개별화",
      "발명적 사유"
    ],
    "theme": "철학 계열",
    "citations": 1
  },
  {
    "title": "질베르 시몽동(Gilbert Simondon)의 개체화 이론에 근거한 디자인 개발의 본질과 원리에 대한 연구",
    "author": "최성운(대진대학교)",
    "journal": "상품문화디자인학연구",
    "year": 2019,
    "keywords": [
      "개체",
      "개체화",
      "구체화",
      "발명(발생)",
      "결정화"
    ],
    "theme": "예술·미디어",
    "citations": 2
  },
  {
    "title": "포스트휴먼 담론의 사유와 미학적-윤리적 역량 연구 : 시몽동과 들뢰즈, 과타리의 인간-기계 사유를 중심으로",
    "author": "강진숙(중앙대학교)",
    "journal": "한국언론학보",
    "year": 2018,
    "keywords": [
      "포스트휴먼",
      "시몽동",
      "들뢰즈",
      "과타리(가타리)",
      "기계"
    ],
    "theme": "학제간·사회과학",
    "citations": 14
  },
  {
    "title": "알고리즘 영상문화의 파르마콘적 양가성에 관한 신경정신분석적 고찰",
    "author": "박제철(서울대학교)",
    "journal": "현대정신분석",
    "year": 2026,
    "keywords": [
      "신경정신분석",
      "알고리즘 영상문화",
      "정동적 의식",
      "인공지능",
      "기술철학"
    ],
    "theme": "인문학 계열",
    "citations": 0
  },
  {
    "title": "미디어 존재론 - 시몽동의 ‘개체화’를 통해 본 매클루언의 미디어론",
    "author": "김상호(경북대학교)",
    "journal": "언론과 사회",
    "year": 2016,
    "keywords": [
      "시몽동",
      "매클루언",
      "개체",
      "미디어",
      "존재론"
    ],
    "theme": "학제간·사회과학",
    "citations": 8
  },
  {
    "title": "AI 심신론의 기술교육적 시사점: 니시카와와 시몽동의 논의를 중심으로",
    "author": "최승현(고려대학교)",
    "journal": "교육철학연구",
    "year": 2014,
    "keywords": [
      "심신문제",
      "기술교육",
      "교육적 의사소통"
    ],
    "theme": "학제간·사회과학",
    "citations": 1
  },
  {
    "title": "질베르 시몽동의 기술미학",
    "author": "김재희(이화여자대학교)",
    "journal": "미학예술학연구",
    "year": 2015,
    "keywords": [
      "시몽동",
      "기술미학",
      "미학적 사유",
      "아름다움",
      "기술적 대상"
    ],
    "theme": "예술·미디어",
    "citations": 8
  },
  {
    "title": "시몽동의 관계의 존재론에서 정신적, 집단적 개체화: 미술교육에의 새로운 접근을 위한 시도",
    "author": "황수영(홍익대학교)",
    "journal": "미술과 교육",
    "year": 2017,
    "keywords": [
      "개체화",
      "생성",
      "존재",
      "관계",
      "정념성",
      "개체초월성",
      "미술교육"
    ],
    "theme": "예술·미디어",
    "citations": 8
  },
  {
    "title": "【서 평】『베르그손, 생성으로 생명을 사유하기 - 깡길렘, 시몽동, 들뢰즈와의 대화』",
    "author": "여인석(연세대학교)",
    "journal": "의철학연구",
    "year": 2014,
    "keywords": [],
    "theme": "철학 계열",
    "citations": 0
  },
  {
    "title": "수행적 걷기 활동으로서 보행환경에 대한 기술미학적 고찰",
    "author": "정형원(홍익대학교)",
    "journal": "한국공간디자인학회 논문집",
    "year": 2022,
    "keywords": [
      "코로나19",
      "수행적 걷기 활동",
      "보행 환경",
      "상호감응",
      "기술미학"
    ],
    "theme": "예술·미디어",
    "citations": 0
  },
  {
    "title": "불멸과 디지털 불멸: 인간과 미디어의 관계를 중심으로",
    "author": "김연숙(숭실대학교)",
    "journal": "콘텐츠와산업",
    "year": 2025,
    "keywords": [
      "상징적 불멸",
      "인스턴트 불멸",
      "미디어 효과",
      "개체화"
    ],
    "theme": "학제간·사회과학",
    "citations": 0
  },
  {
    "title": "질베르 시몽동의 기술철학에 나타난 ‘기술성(technicité)’의 의미 －현대 정보기술문화 이해를 위한 소고－",
    "author": "김화자(명지대학교)",
    "journal": "현상학과 현대철학",
    "year": 2011,
    "keywords": [
      "기술성",
      "시몽동",
      "변환",
      "원초적인 마술적 단일성",
      "회귀작용의 양식",
      "위상변이",
      "모양-바탕",
      "형상-질료",
      "자기-조절",
      "앙상블."
    ],
    "theme": "철학 계열",
    "citations": 9
  },
  {
    "title": "버지니아 울프 소설에 구현된 기술미학과 환경미학: 『파도』와 『올랜도",
    "author": "박신현(건국대학교)",
    "journal": "외국문학연구",
    "year": 2020,
    "keywords": [
      "기술미학",
      "환경미학",
      "질베르 시몽동",
      "버지니아 울프",
      "『파도』",
      "『올랜도』"
    ],
    "theme": "인문학 계열",
    "citations": 1
  },
  {
    "title": "디지털 이미지의 존재론적 성격",
    "author": "박성수(한국해양대학교)",
    "journal": "영상예술연구",
    "year": 2005,
    "keywords": [
      "디지털 이미지",
      "디지털의 존재론적 층위",
      "시몽동",
      "기술적 요소",
      "기술적 개체",
      "기술적 총체"
    ],
    "theme": "예술·미디어",
    "citations": 2
  },
  {
    "title": "포스트휴먼 사회를 사유하기 위한 하나의 청사진: 질베르 시몽동의 기술－정치학",
    "author": "김재희(이화여자대학교)",
    "journal": "범한철학",
    "year": 2014,
    "keywords": [
      "시몽동",
      "포스트휴먼",
      "기술",
      "노동",
      "개체초월성"
    ],
    "theme": "철학 계열",
    "citations": 19
  },
  {
    "title": "현대시에 수용된 포스트휴먼기술 담론과 비주체의 윤리- 2010년대 이후 시를 중심으로",
    "author": "김순아(국립부경대학교)",
    "journal": "한국문학이론과 비평",
    "year": 2024,
    "keywords": [
      "포스트휴먼",
      "인간-기술의 관계",
      "사이보그",
      "혼종",
      "조에",
      "횡단",
      "비주체",
      "윤리"
    ],
    "theme": "인문학 계열",
    "citations": 1
  },
  {
    "title": "4차 산업혁명의 O2O 플랫폼으로서 AR －인터액션의 현장으로서 AR의 존재론적 특성－",
    "author": "김화자(명지대학교)",
    "journal": "인문과학",
    "year": 2017,
    "keywords": [
      "낭시",
      "상상력",
      "시몽동",
      "엑토피아",
      "증강현실",
      "4차 산업혁명"
    ],
    "theme": "인문학 계열",
    "citations": 0
  },
  {
    "title": "기술매체에 의한 이시적 시간성에 대한 비평적 연구: 아피찻퐁 위라세타쿤을 중심으로",
    "author": "김수정(홍익대학교)",
    "journal": "현대미술사연구",
    "year": 2020,
    "keywords": [
      "이시적 시간성",
      "동시대 미술",
      "아핏찻퐁 위라세타쿤",
      "베르나르 스티글러",
      "질베르 시몽동"
    ],
    "theme": "예술·미디어",
    "citations": 0
  },
  {
    "title": "‘상호적응형 자동화’모델로서 인간행위-공유플랫폼의 융화 - 컬쳐팩토리로서 팹랩",
    "author": "김화자(성균관대학교 하이브리드미래문화연구소)",
    "journal": "현상학과 현대철학",
    "year": 2018,
    "keywords": [
      "4차 기술혁명",
      "스마트팩토리",
      "시몽동",
      "아렌트",
      "일(작업)",
      "적응형 자동화",
      "컬쳐팩토리",
      "팹랩"
    ],
    "theme": "철학 계열",
    "citations": 1
  },
  {
    "title": "기술적 대상(l'objet technique)의 존재 : 디지털 이미지의 존재론을 위한 예비적 고찰",
    "author": "김화자(명지대학교)",
    "journal": "미학예술학연구",
    "year": 2010,
    "keywords": [
      "기술적 대상",
      "개체화",
      "대자연",
      "뒤프렌",
      "메를로-퐁티",
      "변환",
      "살",
      "상호작용",
      "시몽동",
      "전개체적인 것",
      "초개체적인 것"
    ],
    "theme": "예술·미디어",
    "citations": 8
  },
  {
    "title": "[특집: 테크놀로지와 주거의 인문학] 현대건축과 소통의 인터페이스 -디지털스킨과 감각적⋅미적 ‘살’ 공동체-",
    "author": "김화자(명지대학교)",
    "journal": "인문과학",
    "year": 2015,
    "keywords": [
      "교직교차",
      "디지털스킨",
      "메를로퐁티",
      "미디어 파사드",
      "살",
      "생체모방",
      "시몽동",
      "앙지외"
    ],
    "theme": "인문학 계열",
    "citations": 2
  },
  {
    "title": "대규모 인터뷰 작업이 생성하는 집단적 관계성의 의미 -미디어전시예술 <70mK>를 중심으로",
    "author": "오세현(성균관대학교)",
    "journal": "트랜스-",
    "year": 2019,
    "keywords": [
      "인터뷰",
      "개체화",
      "전개체적인 실재",
      "퍼텐셜",
      "관개체성",
      "시몽동"
    ],
    "theme": "예술·미디어",
    "citations": 0
  },
  {
    "title": "사물인터넷과 메를로퐁티의 ‘상호세계’",
    "author": "김화자(명지대학교)",
    "journal": "현상학과 현대철학",
    "year": 2015,
    "keywords": [
      "키아즘(교직교차)",
      "라투르",
      "메를로퐁티",
      "시몽동",
      "사물인터넷",
      "상호세계",
      "행위자네트워크이론"
    ],
    "theme": "철학 계열",
    "citations": 13
  },
  {
    "title": "우리는 어떻게 포스트휴먼 주체가될 수 있는가?",
    "author": "김재희(이화여자대학교)",
    "journal": "철학연구",
    "year": 2014,
    "keywords": [
      "포스트휴먼 주체",
      "포스트휴머니즘",
      "트랜스휴머니즘",
      "사이보그",
      "헤일스",
      "시몽동"
    ],
    "theme": "철학 계열",
    "citations": 55
  },
  {
    "title": "상호작용 공간 모달리티의 건축기호적 특징",
    "author": "서준호(계원예술대학교)",
    "journal": "한국실내디자인학회 논문집",
    "year": 2013,
    "keywords": [
      "공간 모달리티",
      "정보·형태화",
      "상호작용 공간",
      "건축기호",
      "시몽동"
    ],
    "theme": "예술·미디어",
    "citations": 4
  },
  {
    "title": "공진화를 위한 기술화된 몸이론의 가능성",
    "author": "이지용(건국대학교 몸문화연구소)",
    "journal": "아시아문화연구",
    "year": 2020,
    "keywords": [
      "몸",
      "기술",
      "인간",
      "소외",
      "공진화",
      "돈 아이디",
      "시몽동",
      "기술화된 몸"
    ],
    "theme": "인문학 계열",
    "citations": 4
  },
  {
    "title": "물질과 생성: 질베르 시몽동의 개체화론을 중심으로",
    "author": "김재희(성균관대학교)",
    "journal": "철학연구",
    "year": 2011,
    "keywords": [
      "생성",
      "개체화",
      "준안정성",
      "퍼텐셜 에너지",
      "불일치",
      "관계",
      "정보",
      "변환"
    ],
    "theme": "철학 계열",
    "citations": 19
  },
  {
    "title": "하이데거의 기술철학에 대한 비판적 고찰 - STS와 ANT의 관점에서",
    "author": "안미현(목포대학교)",
    "journal": "독일언어문학",
    "year": 2020,
    "keywords": [
      "기술철학",
      "하이데거",
      "시몽동",
      "라투르",
      "위너"
    ],
    "theme": "인문학 계열",
    "citations": 2
  },
  {
    "title": "인간과 비인간 존재는 어떻게 만나는가?",
    "author": "심귀연(경상대학교)",
    "journal": "철학연구",
    "year": 2018,
    "keywords": [
      "인간",
      "비인간존재",
      "메를로-퐁티",
      "기술",
      "인공지능"
    ],
    "theme": "철학 계열",
    "citations": 8
  },
  {
    "title": "포스트휴먼 테크놀로지",
    "author": "홍성욱(서울대학교)",
    "journal": "人文學硏究",
    "year": 2021,
    "keywords": [
      "포스트휴머니즘",
      "기술",
      "포스트휴먼 테크놀로지",
      "기술과 인간의 공진화",
      "비인간 행위성",
      "기술적 매개",
      "마틴 하이데거",
      "도나 해러웨이",
      "질베르 시몽동",
      "브뤼노 라투르",
      "베르나르 스티글러",
      "효돌",
      "리얼돌"
    ],
    "theme": "인문학 계열",
    "citations": 17
  },
  {
    "title": "기술교육에 관한 기술철학적 고찰",
    "author": "임미가(충남대학교 교육혁신센터)",
    "journal": "한국실과교육학회지",
    "year": 2021,
    "keywords": [
      "기술교육",
      "기술철학",
      "실과교육",
      "하이데거",
      "시몽동"
    ],
    "theme": "학제간·사회과학",
    "citations": 1
  },
  {
    "title": "인간과 자연, 그리고 기술의 상호창조를 위한 시론 - 관계론적 관점에서 본 유기농테마파크 비전과 전략 -",
    "author": "심승구(한국체육대학교)",
    "journal": "인문콘텐츠",
    "year": 2013,
    "keywords": [
      "유기농",
      "유기농 테마파크",
      "인간ㆍ자연ㆍ기술의 상호창조",
      "기술철학",
      "생태철학",
      "청색기술",
      "청색경제",
      "적정기술",
      "질베르 시몽동",
      "생태모방기술"
    ],
    "theme": "인문학 계열",
    "citations": 1
  },
  {
    "title": "질베르 시몽동의 ‘개체화 이론’으로 바라본 현대건축에서의 형태생성 특성 연구",
    "author": "강두원(홍익대학교 대학원 건축공학과)",
    "journal": "한국실내디자인학회 논문집",
    "year": 2021,
    "keywords": [
      "질베르 시몽동",
      "개체화",
      "정보·형태화",
      "형태생성",
      "상호작용"
    ],
    "theme": "예술·미디어",
    "citations": 2
  },
  {
    "title": "<그녀>에 나타난 인간과 기계의 공진화",
    "author": "주기화(건국대학교)",
    "journal": "영미문학교육",
    "year": 2015,
    "keywords": [
      "<그녀>",
      "인간-기계 공진화",
      "포스트휴먼",
      "질베르 시몽동"
    ],
    "theme": "인문학 계열",
    "citations": 0
  },
  {
    "title": "자연-인간-기술, 혼성적 예술 주체성에 관한 연구 - 기술적 대상의 자기-조직화를 중심으로",
    "author": "유원준(홍익대학교)",
    "journal": "문화와융합",
    "year": 2018,
    "keywords": [
      "인공지능예술",
      "발생예술",
      "사이버네틱스",
      "포스트휴머니즘",
      "기술의 지능화"
    ],
    "theme": "학제간·사회과학",
    "citations": 3
  },
  {
    "title": "영화 <파란만장>에 나타난 욕망과 포스트시네마적인 특성에 대하여",
    "author": "손성우(부산대학교 영화연구소)",
    "journal": "한국엔터테인먼트산업학회논문지",
    "year": 2019,
    "keywords": [
      "영화 <파란만장>",
      "포스트시네마",
      "타자의 욕망",
      "라캉 정신분석학",
      "매개와 상호작용"
    ],
    "theme": "학제간·사회과학",
    "citations": 2
  },
  {
    "title": "호모 몬스터쿠스：메리 셸리의 『프랑켄슈타인』의 괴물",
    "author": "주기화(건국대학교)",
    "journal": "인문논총",
    "year": 2014,
    "keywords": [
      "프랑켄슈타인",
      "호모 몬스터쿠스",
      "괴물-되기",
      "포스트휴먼",
      "브루노 라투르",
      "미셸 칼롱"
    ],
    "theme": "인문학 계열",
    "citations": 4
  },
  {
    "title": "버추얼 유튜버의 주체화 연구",
    "author": "김초영(이화여자대학교 융합콘텐츠학과)",
    "journal": "인문콘텐츠",
    "year": 2020,
    "keywords": [
      "버추얼 유튜버",
      "포스트휴먼",
      "유튜브",
      "상호작용",
      "인간-기계 네트워크",
      "주체화"
    ],
    "theme": "인문학 계열",
    "citations": 16
  },
  {
    "title": "첨단기술발달시대에 인간과 자연의 관계 변화와 기독교교육의 패러다임 전환",
    "author": "이은경(감리교 신학대학교)",
    "journal": "신학과 실천",
    "year": 2021,
    "keywords": [
      "첨단기술사회",
      "어린이다움",
      "탈성장",
      "해러웨이"
    ],
    "theme": "신학·기타",
    "citations": 4
  },
  {
    "title": "러브크래프트와 철학 : 반우주로서 생명",
    "author": "주재형(단국대학교)",
    "journal": "현상학과 현대철학",
    "year": 2021,
    "keywords": [
      "러브크래프트",
      "시몽동",
      "프리고진",
      "들뢰즈",
      "가타리",
      "바르바라스",
      "공포문학",
      "우주론",
      "생명철학",
      "유물론",
      "새로운 유물론",
      "생기 유물론",
      "사변적 실재론",
      "벌거벗은 생명주의"
    ],
    "theme": "철학 계열",
    "citations": 3
  },
  {
    "title": "초 연결 사회에서 기술에 대한 새로운 접근 - 연결에서 관계형성으로",
    "author": "심지원(인제대학교 인간환경미래연구원)",
    "journal": "감성연구",
    "year": 2017,
    "keywords": [
      "초 연결 사회",
      "인간",
      "기술",
      "연결",
      "관계"
    ],
    "theme": "인문학 계열",
    "citations": 3
  },
  {
    "title": "혁명기 예술의 과제 : 1920년대 초반 러시아아방가르드의 사례를 중심으로",
    "author": "심광현(한국예술종합학교)",
    "journal": "시대와 철학",
    "year": 2015,
    "keywords": [
      "러시아 아방가르드",
      "구성주의",
      "지각적 밀레니엄주의",
      "사물화와 인격화",
      "대상성과 주체성."
    ],
    "theme": "철학 계열",
    "citations": 2
  },
  {
    "title": "들뢰즈의 표현적 유물론",
    "author": "김재희(성균관대학교)",
    "journal": "철학사상",
    "year": 2012,
    "keywords": [
      "들뢰즈",
      "유물론",
      "물질",
      "강도",
      "비유기적 생명"
    ],
    "theme": "철학 계열",
    "citations": 10
  },
  {
    "title": "생태공동체 모델 구축을 위한 인간, 자연, 기술 개념 연구",
    "author": "심귀연(경상대학교)",
    "journal": "철학논총",
    "year": 2020,
    "keywords": [
      "자연",
      "인간",
      "기술",
      "인공지능",
      "생태적 장"
    ],
    "theme": "철학 계열",
    "citations": 8
  },
  {
    "title": "들뢰즈의 기관없는 신체와 개체성의 문제 - 헤겔의 유기체와 개별자에 대한 들뢰즈의 비판 -",
    "author": "연효숙(연세대학교)",
    "journal": "헤겔연구",
    "year": 2013,
    "keywords": [
      "개별자",
      "개체화",
      "유기체",
      "기관없는 신체",
      "횡단적 개체성"
    ],
    "theme": "철학 계열",
    "citations": 11
  },
  {
    "title": "이음체의 관점에 기초한 민족과 민족주의의 한국적 재구성",
    "author": "이용승(대구대학교)",
    "journal": "국제정치연구",
    "year": 2021,
    "keywords": [
      "민족",
      "민족주의",
      "이음체",
      "개체화",
      "통합"
    ],
    "theme": "학제간·사회과학",
    "citations": 0
  },
  {
    "title": "인간과 디지털 존재의 관계: 관계의 물질성, 비소유성, 개체초월성",
    "author": "박선희(조선대학교)",
    "journal": "한국언론정보학보",
    "year": 2017,
    "keywords": [
      "디지털 존재",
      "인공지능",
      "포스트휴머니즘",
      "관계적 실재",
      "육화",
      "비소유성",
      "개체초월성",
      "영화 <그녀>"
    ],
    "theme": "학제간·사회과학",
    "citations": 13
  },
  {
    "title": "들뢰즈에게 있어서 개체화의 문제에 관한 연구 - 둔스 스코투스의 <이것임>과 관련한 맥락에서",
    "author": "신지영(경상대학교)",
    "journal": "대동철학",
    "year": 2016,
    "keywords": [
      "개체화",
      "이것임",
      "형상적 구별",
      "사건",
      "강도."
    ],
    "theme": "철학 계열",
    "citations": 8
  },
  {
    "title": "베르그손의 『창조적 진화』 다시 읽기 ― 들뢰즈의 해석을 중심으로 ―",
    "author": "황수영(서울대학교)",
    "journal": "철학",
    "year": 2009,
    "keywords": [
      "진화",
      "잠재성",
      "배발생학",
      "차이",
      "강도",
      "개체화"
    ],
    "theme": "철학 계열",
    "citations": 3
  },
  {
    "title": "들뢰즈에서 생명의 잠재성에 대한 형이상학적 의미",
    "author": "연효숙(중앙대학교)",
    "journal": "가톨릭철학",
    "year": 2011,
    "keywords": [
      "생명",
      "잠재성",
      "다양체",
      "발생",
      "분화",
      "개체성"
    ],
    "theme": "철학 계열",
    "citations": 9
  },
  {
    "title": "개체화론으로 바라본 영화의 패러디 - <레디 플레이어 원> 속 <샤이닝> -",
    "author": "박광택(건국대학교)",
    "journal": "글로벌문화콘텐츠",
    "year": 2019,
    "keywords": [
      "패러디",
      "초맥락화",
      "개체화론",
      "<레디 플레이어 원>",
      "<샤이닝>"
    ],
    "theme": "인문학 계열",
    "citations": 1
  }
];